/* 
  Localizable.strings
  WeChatPlugin

  Created by Loveletter on 28/02/2018.
  Copyright © 2018 CodeTips. All rights reserved.
*/
"PreventRevoke" = "消息防撤回";
"AutoReply" = "自动回复设置";
"NewWeChat" = "登录新微信";
"RemoteControl" = "远程控制MacOS";
"WeChatOnTop" = "微信窗口置顶";
"AutoAuthLogin" = "免认证登录";
"Plugin" = "小助手";
